tap "git-time-metric/gtm"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "phrase/brewed"
tap "universal-ctags/universal-ctags"
brew "openssl"
brew "asciinema"
brew "aspell"
brew "autoconf"
brew "automake"
brew "bat"
brew "libpng"
brew "gettext"
brew "cairo"
brew "cmake"
brew "composer"
brew "coreutils"
brew "jemalloc"
brew "libevent"
brew "fx"
brew "giflib"
brew "pcre2"
brew "git"
brew "hub"
brew "jpeg"
brew "imagemagick"
brew "libgpg-error"
brew "libksba"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libyaml"
brew "lua"
brew "lua@5.1"
brew "luajit"
brew "luarocks"
brew "memcached", restart_service: true
brew "msgpack"
brew "mysql@5.7"
brew "ncurses"
brew "neovim", args: ["HEAD"]
brew "nginx"
brew "nvm"
brew "openssl@1.1"
brew "perl"
brew "pg_top"
brew "php"
brew "pkg-config"
brew "python@2"
brew "ranger"
brew "rename"
brew "ruby"
brew "telnet"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "vim"
brew "watch"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "git-time-metric/gtm/gtm"
brew "heroku/brew/heroku-node"
brew "heroku/brew/heroku"
brew "phrase/brewed/phraseapp"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD", "without-doc"]
cask "meld"
cask "ngrok"
cask "openinterminal"
